slider:{
	list:[
		{
			headText:'Распродажа',
			text:'Картридж для лазерного принтера HP 131А подходит для установки в домашние и офисные принтеры и рассчитан на высокий уровень нагрузок',
			imgUrl:'static/img/assets/slider/1.png',
			alt:'img'
		},{
			headText:'Распродажа',
			text:'Картридж для лазерного принтера HP 131А подходит для установки в домашние и офисные принтеры и рассчитан на высокий уровень нагрузок',
			imgUrl:'static/img/assets/slider/2.png',
			alt:'img'
		},{
			headText:'Распродажа',
			text:'Картридж для лазерного принтера HP 131А подходит для установки в домашние и офисные принтеры и рассчитан на высокий уровень нагрузок',
			imgUrl:'static/img/assets/slider/3.png',
			alt:'img'
		},{
			headText:'Распродажа',
			text:'Картридж для лазерного принтера HP 131А подходит для установки в домашние и офисные принтеры и рассчитан на высокий уровень нагрузок',
			imgUrl:'static/img/assets/slider/4.png',
			alt:'img'
		}
	]
}