banner:{
	head:'Интернет-магазин картриджей',
	text:'Причин покупать расходные материалы и оргтехнику в нашем интернет-магазине несколько. Во-первых, это широкий ассортимент. Взять, к примеру, картриджи. В соответствующем каталоге ITel наряду с оригинальной продукцией представлены бюджетные совместимые картриджи для HP, Samsung, Canon, Epson, Panasonic. Вторая причина стать покупателем ITel – это цены на картриджи и другие товары. На большую часть позиций они заметно ниже среднерыночных. Наконец, третий фактор успеха нашего интернет-магазина – удобные условия оплаты и доставки товара. ',
	bottext:'Открывайте страницы каталога, выбирайте, заказывайте – мы доставим товар отличного качества.'
}